export default [
  '近日，长沙县新型智慧城市建设（2021-2025年）一期项目发布中标结果公告，项目规模4亿元，中国电子系统技术有限公司（简称“中国系统”）中标，长沙县新型智慧城市建设全面启动，进入实质性推进实施阶段，长沙县和中国系统将共同打造全省首个基于PKS体系的新型智慧城市。',
  '随着网络强国、数字中国发展战略推进实施，新型智慧城市建设等新发展理念引起政府和社会各界更多关注，长沙县智慧城市建设按下“快进键”。',
  '2020年以来，长沙市将建设“新型智慧城市示范城市”上升为全市重大发展战略，长沙县按照长沙市新型智慧城市建设统筹安排，结合县区实际，在深入调研基础上于2020年10月完成了《长沙县新型智慧城市顶层规划（2021 - 2025）》编制评审工作。长沙县新型智慧城市建设（2021 - 2025年）一期项目将基于该《规划》对未来5年长沙县新型智慧城市的建设进行统一采购和项目落地实施。',
  '据了解，长沙县新型智慧城市建设总体目标是基于PK体系，将长沙县打造成为全国县域数字第一城。目前一期项目将建设21个重点子项目，包括升级完善时空信息云平台、数据资源体系融合、智慧“五零”、智慧交通、平安星沙、智慧农业、智慧应急、智慧管网、“我的长沙APP”本地应用、智慧交管、智慧水利、共性基础支撑平台、智慧教育、智慧医疗、长沙市政务云（长沙县专区）、城市运营指挥中心、智慧文旅、区块链 + 食品药品安全、智慧后勤等。通过建设新型基础设施、城市智慧中枢、智慧园区、智慧“五零”和培育数字经济几个核心着力点，最终探索出一条城市数字化治理、产业数字化转型创新发展路径，践行长沙县“强园富县、优二兴三、转型升级、融合发展”四大战略。',
  '据了解，中国系统将提供“安 + 云 + 数 + 智 + 解决方案”的数字与信息服务。其中，中国电子云采用了被誉为“中国架构”的“PK”体系（飞腾CPU + 麒麟操作系统），并加入“S - Security”立体防护的安全可信链，为长沙县新型智慧城市建设打牢安全地基。借助数据资源和数字技术的场景化创新应用，中国系统将助力提升长沙县数字化治理水平，和产业数字化转型进程，赋能长沙县数字经济发展。',
  '从“力量之都”到“两富两有”星沙，长沙县一直努力锻造一座居安业乐、城美人兴的现代化幸福之城。加快推进新型智慧城市建设，发展以数字化、网络化、智能化为特征的数字经济，将是长沙县推进高效能治理，实现高品质生活，推动高质量发展，打造“三个高地”、争当现代化新湖南先行示范的重要举措。'
]