export default [
    {
        name: "总  则",
        num: "一",
        text: [
            '第一条 为实现新型智慧城市的统筹建设、统一管理和整合共享,依据《国务院关于促进云计算创新发展培育信息产业新业态的意见》（国发〔2015〕5号）、《中央网信办关于加强党政部门云计算服务网络安全管理的意见》（中网办发文〔2014〕14号）、《国务院办公厅关于印发政务信息系统整合共享实施方案的通知》（国办发〔2017〕39号），结合长沙实际情况，制定本办法。',
            '第二条 贯彻落实创新、协调、绿色、开放、共享的发展理念，以问题为导向，着重“各自为政、条块分割、烟囱林立、信息孤岛”问题；以民生为导向，提升城市便民惠民水平；以转型为导向，促进政府由审批为主向监管为主转变的治理能力的提升。',
            '第三条 坚持“六统三分两不”原则。“六统”是指统一归口管理、统一标准规范、统一基础资源、统一基础数据库、统一共享交换、统一共性应用开发；“三分”是指具体业务应用分部门、分层级、分步骤推进；“两不”是指财政不再安排单独建设机房和采购各类基础资源的预算资金，未按计划如期迁移至智慧政务云平台的应用项目不再安排运维经费。',
            '第四条 新型智慧城市项目建设须采用开放性、可扩展性技术架构，确保完整性和安全性，兼顾国产化和先进性。'
        ]
    },
    {
        name: "重点建设内容",
        num: "二",
        text: [
            '第五条 长沙市新型智慧城市重点建设“一云两网六库九朵云”，即统一的智慧政务云平台，电子政务内外两张网，人口、法人、地理空间、经济信息、房产房屋、城市部件等六大基础数据库，政务、警务、工业、民生、惠农、交通、商务、双创、城市建设管理等九朵云。 第六条 智慧政务云平台是长沙市新型智慧城市建设的核心基础资源，承载六大基础数据库以及政务、警务、工业、民生、惠农、交通、商务、双创、城市建设管理等智慧云应用，通过资源整合建设智慧政务云平台大数据中心。相关智慧云建设依托智慧政务云平台提供的软硬件环境进行统筹建设和统一运维，不再单独进行机房建设和服务器、存储等相关硬件采购。',
            '第七条 按照“上云为常态、不上云为例外”原则,各部门现有云服务或信息系统应逐步迁移至智慧政务云平台。确有特殊原因暂不能迁移至智慧政务云平台的,须经专家咨询委员会组织的专家论证，并报市新型智慧城市建设管理应用领导小组办公室（以下简称市智慧办）批准同意。',
            '第八条 智慧政务云平台作为长沙市新型智慧城市建设的数据交互核心，实现与各部门数据信息互联互通，构建信息共享、交换、开放的数据枢纽，逐步形成聚合、分析、决策的智慧核心，并对外提供公共信息服务。',
            '第九条 电子政务内外网作为长沙市新型智慧城市建设的网络承载核心，各部门对现有应用进行合理分类，逐步向电子政务内外网进行迁移，避免多张网络的建设。',
            '第十条 六大基础数据库作为长沙市新型智慧城市建设的公共数据核心，依托智慧政务  云平台打破部门数据壁垒，实现公共基础数据库的统筹建设，统一数据源，避免重复建设。',
            '第十一条 九朵云应用作为长沙市新型智慧城市建设的应用效果展现，须重点关注城市管理能力提升、民生服务普惠、产业经济发展等方面的建设，注重应用实效评估，提升人民群众获得感。'
        ]
    },
    {
        name: "数据共享开放",
        num: "三",
        text: [
            '第十二条 遵循“以共享为原则、不共享为例外”的原则，建立政务信息资源共享机制，落实责任分工，编制政务信息资源目录。',
            '第十三条 统筹建设六大基础数据库，打破部门数据壁垒，实现政务数据共享。',
            '第十四条 依托智慧政务云平台形成政务大数据，推进与社会大数据的汇聚整合和关联分析，提升政府服务和治理能力。',
            '第十五条 推动政务大数据资源开放利用，鼓励企业和社会机构依托政务大数据，创新民生应用，优化公共资源配置，提升公共服务水平。推动产业大数据的整合、共享及应用，构筑政府引领、企业参与、学术支撑的政产研学用良性互动的大数据生态圈，促进大数据产业发展。',
            '第十六条 政务大数据的应用和开放应以安全可控为前提，建立数据采集、共享、使用等全程的安全保障体系，健全数据应用和开放的制度规范。',
            '第十七条 鼓励采取购买服务的方式购买第三方数据，拓宽数据来源。在整合政务数据的基础上，尝试通过互联网抓取、购买服务等方式全方位获取数据，为部门提供数据支撑，为社会提供数据服务。',
            '第十八条 在依法依规的前提下，探索建立政府国有平台公司下属的国有独资数据公司，依托智慧政务云平台开展大数据运营和交易，充分发挥数据价值，确保政务数据安全。',

        ]
    },
    {
        name: "建设运营模式",
        num: "四",
        text: [
            '第十九条 按照“政府主导，市场运作”的原则，成立政府国有平台公司，由市电子政务办对政府国有平台公司进行监督和管理。由政府国有平台公司统一招标，与云服务商、云安全监管服务商合作，发挥各方所长，共同承担智慧城市的建设和运维。',
            '第二十条 根据重点项目建设内容可分为非经营类项目和经营类项目，非经营性类项目主要为公益性和政府服务性的项目，经营类项目主要为面向社会公众、企业提供智慧城市应用服务并享受经营收益类项目，此类项目限定利润指标上限，超出部分反哺至非经营类项目中，有效降低财政投入。',
            '第二十一条 市新型智慧城市建设管理应用领导小组根据长沙市新型智慧城市项目重点建设内容，确定项目运营方案，明确政府、政府国有平台公司、服务提供商的责任分工。',
            '第二十二条 智慧政务云平台建设采用购买服务的方式，统一租用云服务商IDC机房。各部门不再进行机房建设和服务器、存储等硬件采购。市政府各部门已建应用及数据逐步迁移至政务大数据中心，迁移后的可利旧设备（服务器、计算存储等），经第三方机构评估后作为资产打包给政府国有平台公司。'
        ]
    },
    {
        name: "安全保障",
        num: "五",
        text: [
            '第二十三条 按照市新型智慧城市建设管理应用领导小组统筹、业务需求部门主责、政府国有平台公司组织招标建设运维的原则，推进新型智慧城市各项应用系统建设。',
            '第二十四条 长沙市智慧政务云平台是统属所有智慧城市应用的平台，电子政务应用系统均应基于智慧政务云平台的基础设施、支撑平台、数据库等资源，进行设计、开发、部署和运行，遵循智慧政务云平台的总体架构和技术规范。',
            '第二十五条 分类开展应用系统建设。共性应用以及非共性应用中的通用模板、组件、构件等，市级统一开发，部门共享使用；非共性应用按“业务需求部门主责”原则建设；社会化智慧城市应用通过应用商店、开源应用等方式鼓励共享。',
            '第二十六条 加快推进应用支撑体系建设，重点建设统一门户、统一认证、协同支撑、移动支撑、标准地图和图层工具、工作流引擎、表单引擎、搜索引擎、短信平台、消息组件、数字证书、电子签章、生物识别等一系列基础应用支撑资源，实现全市共建共享共用，减少重复投资。',
            '第二十七条 积极推进跨部门、跨层级、跨区域共性或综合性应用系统整合和建设。加强政务业务的应用协同管理，电子政务应用系统须满足应用协同规范要求，未按要求的暂停资源分配。社会化智慧城市应用通过各类行业标准规范等鼓励和推进应用协同。',
            '第二十八条 加快构建统一入口、整体联动、部门协同、数据互通、一网办理的“互联网+政务服务”体系，打造权威、便捷的一体化互联网政务服务平台，提供一站式服务。',
            '第二十九条 智慧城市社会信息化应用，依照“市场准则、鼓励竞争、诚信引领、政府监管”的原则推进，鼓励社会信息化应用依法依规申请对接智慧政务云平台开放的政务信息和数据。通过诚信信用规范和引领市场，依法依规依程序对智慧城市社会信息化应用实施政府监管。'
        ]
    },
    {
        name: "应用推进",
        num: "六",
        text: [
            '第三十条 建立长沙市网络信息安全保障机制，依据项目明确责任主体。落实信息安全等级保护、风险评估等安全制度，落实网络、平台、数据、终端等安全建设要求，着力加强信息安全管理和能力建设，优先选择国内安全产品，建设全市统一、完善的网络与信息安全保障体系。',
            '第三十一条 按照“谁主管谁负责、谁运行谁负责、谁使用谁负责、谁发布谁负责”原则落实网络和信息安全管理责任。各级各部门应建立健全本级本部门网络和信息安全管理组织机构、管理制度、应急处理、监测和运维机制。',
            '第三十二条 智慧城市建设项目须根据等级保护或分级保护要求同步规划、同步建设、同步运行、同步检测。',
            '第三十三条 加强网络和信息安全体系建设。建立健全电子政务认证、安全监控、应急管理、数据容灾备份等平台和机制。',
            '第三十四条 加强安全培训，不断提高智慧长沙项目设计、建设、运维管理等各环节的领导与工作人员的网络信息安全的风险意识、责任意识和管理水平。建立网络安全责任制和追究机制，推行实名制，加强违反信用行为的惩戒制度建设。',
            '第三十五条 建设网络与信息安全事件应急防范综合支撑平台，提高对网络运行故障、网络违法犯罪、网络失泄密等的监控、执法与应急处置能力。'
        ]
    },
    {
        name: "项目管理",
        num: "七",
        text: [
            '第三十六条 按照“一窗受理、联合审批”的原则，由市智慧办牵头组织市发改委、市经济和信息化委、市财政局、市电子政务办对新型智慧城市建设项目进行联合审批和实质审查，确保项目建设有序、流程规范。',
            '新型智慧城市建设项目管理主要分为项目审查、项目立项、可行性研究、初步设计(含技术方案)及概算、财政资金安排、招标、项目验收、运行后评价等八大环节。',
            '项目审查、项目立项、可行性研究、初步设计(含技术方案)及概算等环节的资料递交及批复送达由市智慧办“一窗集中受理办理”。',
            '市直各部门负责提交项目建设需求、采集数据、应用开发、运行维护，配合市智慧办完成项目运行后成效评估。',
            '市财政局负责统筹安排和及时拨付资金，组织做好项目绩效评价工作。'
        ]
    },
    {
        name: "保障措施",
        num: "八",
        text: [
            '第三十七条 成立长沙市新型智慧城市建设管理应用领导小组，下设专家咨询委员会和办公室。办公室设在市电子政务办。',
            '第三十八条 建立人才引进和管理机制，依托长沙市新型智慧城市建设管理应用领导小组专家咨询委员会，汇聚政府、科研机构、企业技术力量构建新型智慧城市建设智库，为长沙新型智慧城市提供支撑服务。',
            '第三十九条 智慧政务云平台使用单位负责本单位信息系统入云的规划、建设、迁移部署和经费申请，按照集中采购结果，编制智慧政务云平台服务采购预算,并按照现行部门预算资金渠道进行申报。申报集中采购结果以外的其他智慧政务云平台相关服务费用,依照现行政府采购管理办法执行。费用包括智慧政务云平台服务采购费用，信息系统日常运维、安全服务和应急保障费用，信息系统向云平台迁移的相关费用，与使用智慧政务云平台相关的其他费用。',
            '第四十条 发挥绩效评估的导向作用，市电子政务办每年对各单位的智慧政务云平台资源使用效率和入云信息系统的安全状况等进行综合评价,引入专业咨询机构进行第三方评估，评估结果纳入全市绩效考核.',
            '第四十一条 使用单位依据智慧政务云平台服务采购合同的相关条款对智慧政务云平台服务商进行评价,其评价意见将作为市电子政务办对云服务商年度综合考核的重要依据。'
        ]
    },
    {
        name: "保障措施",
        num: "九",
        text: ['第四十二条 本办法自印发之日起施行。']
    }
]